#version: 0.2
Ġ k
e r
o n
a n
Ġ p
a j
t o
Ġ l
Ġ e
o j
i n
Ġl a
a s
p er
Ġ d
a r
E s
t r
Ġk aj
o r
u r
per an
Es peran
l e
o v
Ġ Esperan
Ġ a
l i
t i
Ġ s
Ġd e
Å Ń
t a
Ä Ŀ
on i
i l
Ġe n
a m
c i
t e
u n
Å Ŀ
Ġ b
i s
k a
Ġ P
Ġ tr
Ġp r
Ġp er
ĠEsperan to
i g
s t
t on
Ġ 1
Ġ K
Ġ n
Ġ in
Ġ ÄĿ
Ġk i
k ar
Ġ B
Ġ m
kar to
2 0
o l
p o
s o
Ġ A
Ġ S
Ġ oni
Ġp or
aj n
1 5
e n
o ÅĿ
Ġ (
Ġ -
Ġ |
er n
to j
Ġe l
Ġe st
in g
ur so
ov a
il d
Ġest as
a l
k o
r o
s tr
u l
u m
u ti
v i
â Ģ
Ġ 3
Ġp oÅĿ
oj n
le f
te lef
Ġb ild
20 15
âĢ ¦
. .
d i
e l
e m
u z
v as
Ä ī
Ġ h
Ġ an
Ġk urso
Ġp ov
Ġa ÅŃ
Ġpr e
ing v
telef on
Ġbild karto
L a
a ci
d a
e k
g i
g le
i e
l a
o m
t m
t u
Ġ I
Ġ T
Ġ f
Ġ r
Ġk un
Ġp li
Ġl ingv
Ġkaj er
ĠEsperan ton
ka ÅŃ
Ġ1 9
ĠÄĿ i
str u
Ġpov as
' '
G o
a po
a vas
d o
e s
g r
i a
i c
l ova
m i
o gle
s to
t er
u s
w w
Ä µ
Ġ N
Ġ i
Ġ v
Ġ uz
Ġk on
Ġk om
Ġl ern
ar d
le k
ĠEsperan ti
Ġa po
oni gi
ĠP li
Ġtr ov
Ġpr i
ĠÄĿ in
Ġki el
ĠS lova
ul t
ĠpoÅĿ telefon
Ġh avas
Ġan kaÅŃ
Go ogle
ĠEsperanti sto
ĠSlova ka
) .
J un
b ro
g o
h ard
k on
k aj
n l
p l
r u
t p
t karto
u b
Ã ¡
Ġ 4
Ġ D
Ġ M
Ġ V
Ġ j
Ġ vi
Ġ La
Ġ Jun
Ġk e
Ġk an
er s
an ta
Ġa l
Ġs ur
ÄĿ i
ig i
Ġn ur
Ġin f
Ġin s
Ġin ter
Ġki u
Ġki am
Ġm e
ĠA d
ĠA mi
ajn o
Ġ| |
.. .
aci a
ĠI n
Ġlingv o
Ġ19 9
stru a
ic e
Ġkom p
ĠJun a
ĠAmi ko
0 0
B S
O n
P or
S em
a d
a tr
a ÅŃ
b le
b uti
b onigi
d oni
e d
e j
e toj
h tm
i d
i v
i ci
k v
k oj
k or
k ci
k urso
k onigi
k hard
l ar
l ur
m o
m oj
o li
o kv
p le
p li
r oj
s ci
s toj
t an
t as
t ern
u ton
u tm
v y
v on
v or
Ä į
Ġ "
Ġ /
Ġ 2
Ġ E
Ġ o
Ġ t
Ġ or
Ġ il
Ġ te
Ġ ajn
Ġ Äī
Ġ telefon
Ġ tu
Ġ ww
Ġ Google
Ġ On
Ġk tp
Ġk lar
er ojn
er Äī
on c
on da
an a
an do
Ġp lur
Ġe k
Ġe lek
in aj
per is
Ġd um
Ġd iv
ar i
ar oj
tr a
ur o
ur is
ur khard
Esperan to
le go
Ġa peris
Ġs en
Ġs erÄī
Ġde k
ta li
ta vy
am o
ÅĿ uti
Ġb uti
ĠP la
Ġtr ia
ĠEsperanto kurso
ig inaj
ĠK an
ĠK ol
ĠK ult
ĠK BS
Ġn un
ĠÄĿ oj
ĠB K
ĠB urkhard
Ġm al
Ġm em
Ġm uz
ol f
ol um
ĠS al
ĠS vi
Ġel ÅĿuti
Ġ3 00
ĠpoÅĿ tkarto
Ġpre lego
ie i
ĠT utm
ĠT uris
Ġpli bonigi
Ġkajer etoj
Äµ oj
ĠN ova
Ġi u
Ġi ru
Ġv olum
Ġuz i
Ġlern i
ĠPli konigi
ĠPli sci
Ġtrov u
ult aj
ĠpoÅĿtelefon o
pl us
ĠM ia
Ġj am
Ġvi a
ers aj
Ġinf or
Ġins tali
Ġme to
ĠAd olf
ĠIn strua
Sem ajno
buti ko
okv o
tern acia
vor to
Ġor iginaj
Ġil in
Ġww w
Ġplur f
Ġdiv ersaj
ĠserÄī vorto
ĠPla y
ĠKol okvo
ĠKult uro
ĠBurkhard t
Ġmuz i
ĠSal uton
ĠSvi tavy
ĠTutm onda
ĠTuris mo
Ġvolum on
ĠPlisci igi
, ...
. ,
0 8
1 0
1 6
1 8
7 4
7 18
8 9
9 10
A po
E L
E n
F in
H a
I n
K l
K v
L in
L ern
M G
M ultaj
N i
P ie
P atr
P oli
T am
T em
a c
a f
a g
a h
a k
a p
a to
a ta
a ÄĿ
a te
a ÅĿ
a Äµ
b on
b or
b li
b ild
b Ã¡
b roj
c oj
c en
d an
d as
d ro
d es
e g
e t
e v
e ti
e el
e gi
e ble
f ici
g an
g ig
g ojn
g la
g ej
h i
h on
h kor
i j
i z
i on
i am
i tu
i bro
i bli
j ov
k i
k l
k an
k as
k ti
k am
k ul
k tu
k stoj
l p
l on
l ka
l ando
m e
m n
m p
m as
m ar
m ig
m en
m al
m ojn
n o
n st
n di
n Ã¡
n ice
n aÄµ
n dro
o te
o toj
o gr
o lek
o bÃ¡
p oj
p lek
p ple
p ana
p ari
p ag
r il
r is
r ig
r en
r kon
r anta
r ah
r eti
r no
s ek
s kaÅŃ
s igi
s kul
t aj
u a
u j
u ol
u kci
u ple
u ij
v oj
v ol
v anta
z en
z em
z ad
¾ nice
Ä Ī
Ä Ľ
Å Ļ
Å ¾nice
Ġ ur
Ġ ti
Ġ ta
Ġ ci
Ġ ÅĿ
Ġ ol
Ġ telef
Ġ ie
Ġ ''
Ġ gr
Ġ ...
Ġ 718
Ġ 910
Ġ Fin
Ġ Ha
Ġ Lin
Ġ gej
Ġk ov
Ġk ro
Ġk la
Ġk olek
Ġk ris
er oj
er ov
er von
er lando
er voj
on li
on ajn
on gr
on onc
on vol
an Äī
an da
an gle
an onc
an coj
an kam
Ġp ub
to roj
Ġl egi
Ġl ibro
Ġe ble
oj on
in tra
in ion
in sek
Ġla ÅŃ
Ġla bor
Ġd or
Ġd is
Ġd atr
Ġd ua
ar o
ar di
ar koj
ar Äį
Es tas
tr Ã¡
tr ana
or e
or u
ur as
ov aj
ĠEsperan ta
Ġa te
Ġa di
Ġa pli
Ġa mas
Ġa poj
Ġa vanta
li bro
li kaj
ti gojn
Ġs e
Ġs am
Ġs ek
Ġs tu
Ġs ed
Ġs aÄĿ
Ġs kan
Ġs mar
Ġs uple
Ġs onli
Ġs insek
Ġs trana
Ġde vas
ÅŃ gan
ta kti
ÄĿ o
il on
il ingv
il mojn
am is
am plek
ci is
un ul
un um
un kci
ÅĿ as
Ġb il
Ġb al
Ġb ici
Ġb onajn
is toj
is pana
is ervon
ka Äµ
ĠP or
ĠP oÅĿ
ĠP ro
ĠP ard
ĠP rah
ĠP ÅĻ
Ġtr e
Ġtr i
Ġtr ajn
Ġtr ajno
Ġtr amo
Ġtr af
Ġpr ogr
Ġpr ononc
ĠEsperanto plus
ig oj
ig moj
ig ore
st ÄĽ
st ancoj
ton o
ton um
Ġ1 20
Ġ1 15
Ġ1 89
ĠK ru
ĠK EL
ĠK ongr
Ġn i
Ġn ova
Ġn um
Ġn aci
Ġn acia
Ġn ac
Ġin str
Ġin stru
Ġki es
ĠB ern
ĠB al
ĠB ibli
ĠB rno
ĠB uij
ĠB onvol
Ġm ultaj
20 16
ĠA ktu
ĠA ndro
ĠA pple
ĠS trÃ¡
en o
Ġ( âĢ¦
Ġel doni
ing o
ing tono
ro gr
str ate
ul inion
uti lp
vi ter
ĠpoÅĿ tm
Ġbild ojn
di ti
el l
Äī ar
Ġh om
Ġh ispana
Ġan kor
Ġan gla
Ġkurso libro
Ġpov u
ĠaÅŃ di
ĠaÅŃ skul
Ġpre ÄĿi
Ġpre pari
Ġpre skaÅŃ
Ġpre zen
aci le
da ÅŃ
ek ta
ek ova
ĠI li
ĠI MG
Ġf ari
Ġf otoj
Ġf ervoj
Ġf ilmojn
Ġf acile
Ġr ice
Ġr ap
Ġr eel
Ġr igore
Ġr ekta
Ġkun e
Ġpli aj
Ġpli amplek
Ġlingv an
Ġlingv oj
Ġkajer o
Ġkajer oj
Ġkajer ojn
Ġ19 08
Ġ19 74
stru ej
apo plus
es a
ic hkor
mi ÄĿi
ĠN ed
ĠN ovaj
Ġv et
Ġv ojon
Ġuz o
Ġuz is
Ġkon strua
Ġkon ata
Ġkon toroj
Ġkon struej
Ġkom unum
Ġlern oli
Ġlern ilon
Ġtrov i
Ġtrov us
Ġpri rig
ĠpoÅĿtelefon on
ĠpoÅĿtelefon oj
kon takti
nl ando
pl erojn
tp hon
ub o
ub ice
ĠD ek
ĠD uol
ĠD iservon
ĠM arÄį
ĠV aÅĿ
ĠV iz
ĠV intra
Ġj aroj
Ġvi das
Ġkan ti
Ġkan toj
Ġkan tonum
anta ÅŃ
Ġsur strate
Ġinf anÄī
Ġins tigojn
Ġinter reti
Ġkiu j
Ġme diti
ĠAd oru
ĠIn ternacia
Ġ199 0
Ġ199 5
Ġ199 8
Ġkomp ak
Ġkomp ren
Ġkomp utilp
ad on
doni taj
id on
tan aj
tan te
Äį ka
ĠE ichkor
Ġo fici
Ġt viter
Ġte kstoj
Ġte mp
ĠÄī ie
ĠÄī iam
Ġtelefon o
Ġtelefon oj
Ġtu j
Ġtu ÅĿas
ĠOn i
ĠOn do
Ġklar an
Ġklar igoj
Ġek zem
Ġek kontakti
Ġelek ti
Ġelek tra
Ġsen pag
Ġbuti k
Ġbuti koj
ĠKan toj
ĠKan tante
ĠÄĿoj e
ĠÄĿoj us
Ġmal pli
Ġmal antaÅŃ
Ġinfor moj
Ġinfor miÄĿi
Ġmeto do
Ġmeto dan
Ġplurf ukci
Ġplurf unkci
Ġmuzi kon
Ġmuzi ki
In ternacia
Kl ubo
Kv ankam
Lern i
Pie t
Poli Äįka
Tam en
Tem as
bild karto
cen igmoj
des eg
ev eno
gig o
hi mn
kl o
lon gigo
mig ranta
men to
mal longigo
nst ers
naÄµ ojn
ote ko
obÃ¡ lka
ril o
rkon stancoj
sigi ta
zad nÃ¡
ÄĪ u
Ġur bon
Ġti uj
Ġta ÅŃgan
Ġci rkonstancoj
ĠÅĿ ato
Ġtelef oni
Ġgr anda
Ġ718 1
ĠFin nlando
ĠHa go
ĠLin da
Ġgej unul
Ġkov rilo
Ġkro me
Ġkla kas
Ġkolek to
Ġkris tanaj
anonc o
Ġpub likaj
Ġlabor istoj
Ġdor so
Ġdis ko
Ġdatr eveno
Ġate ndi
Ġadi ciis
Ġapli kaÄµ
Ġamas e
Ġavanta ÄĿo
Ġsam e
Ġsek vas
Ġstu di
ĠsaÄĿ aj
Ġskan i
Ġsmar tphon
Ġsuple mento
Ġsonli broj
Ġsinsek von
ilingv aj
amis to
Ġbal daÅŃ
Ġbici klo
ĠPoÅĿ tkarto
ĠPro stÄĽ
ĠPard ubice
ĠPrah a
ĠPÅĻ erov
Ġtrajn oj
Ġtraf ajn
Ġprogr amisto
Ġprononc adon
ĠKru cenigmoj
ĠKEL I
ĠKongr esa
Ġnova Äµoj
Ġnum erojn
Ġnaci aj
Ġnac ilingvaj
Ġinstr ulinion
Ġinstru ajn
ĠBern hard
ĠBal ta
ĠBibli oteko
ĠBuij nsters
ĠBonvol u
ĠAktu ell
ĠAndro id
ĠStrÃ¡ Å¾nice
Ġeldoni ta
rogr amo
ĠpoÅĿtm arkoj
Ġhom oj
Ġankor aÅŃ
ĠaÅŃskul ti
Ġprezen tas
Ġfotoj n
Ġfervoj o
Ġrice vi
Ġrap idon
Ġreel donitaj
Ġpliamplek sigita
ĠNed erlando
Ġvet uras
Ġkonstrua Äµoj
Ġkonstruej oj
Ġkomunum oj
Ġlernoli bro
Ġpririg ardi
ĠDuol ingo
ĠMarÄį ekova
ĠVaÅĿ ingtono
ĠViz itu
Ġkantonum eroj
ĠinfanÄī aroj
Ġkompak ta
Ġkompren eble
Ġkomputilp rogramo
ĠEichkor n
Ġofici stoj
Ġtviter i
Ġtekstoj n
Ġtemp on
Ġekzem plerojn
Ġekkontakti ÄĿi
Ġsenpag aj
Ġplurfukci an
Ġplurfunkci aj
deseg naÄµojn
himn aro
Ġgejunul oj
ĠaplikaÄµ o
Ġsmartphon es
ĠProstÄĽ jov
