{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġk": 257,
      "er": 258,
      "on": 259,
      "an": 260,
      "Ġp": 261,
      "aj": 262,
      "to": 263,
      "Ġl": 264,
      "Ġe": 265,
      "oj": 266,
      "in": 267,
      "Ġla": 268,
      "as": 269,
      "per": 270,
      "Ġd": 271,
      "ar": 272,
      "Es": 273,
      "tr": 274,
      "Ġkaj": 275,
      "or": 276,
      "ur": 277,
      "peran": 278,
      "Esperan": 279,
      "le": 280,
      "ov": 281,
      "ĠEsperan": 282,
      "Ġa": 283,
      "li": 284,
      "ti": 285,
      "Ġs": 286,
      "Ġde": 287,
      "ÅŃ": 288,
      "ta": 289,
      "ÄĿ": 290,
      "oni": 291,
      "il": 292,
      "Ġen": 293,
      "am": 294,
      "ci": 295,
      "te": 296,
      "un": 297,
      "ÅĿ": 298,
      "Ġb": 299,
      "is": 300,
      "ka": 301,
      "ĠP": 302,
      "Ġtr": 303,
      "Ġpr": 304,
      "Ġper": 305,
      "ĠEsperanto": 306,
      "ig": 307,
      "st": 308,
      "ton": 309,
      "Ġ1": 310,
      "ĠK": 311,
      "Ġn": 312,
      "Ġin": 313,
      "ĠÄĿ": 314,
      "Ġki": 315,
      "kar": 316,
      "ĠB": 317,
      "Ġm": 318,
      "karto": 319,
      "20": 320,
      "ol": 321,
      "po": 322,
      "so": 323,
      "ĠA": 324,
      "ĠS": 325,
      "Ġoni": 326,
      "Ġpor": 327,
      "ajn": 328,
      "15": 329,
      "en": 330,
      "oÅĿ": 331,
      "Ġ(": 332,
      "Ġ-": 333,
      "Ġ|": 334,
      "ern": 335,
      "toj": 336,
      "Ġel": 337,
      "Ġest": 338,
      "ing": 339,
      "urso": 340,
      "ova": 341,
      "ild": 342,
      "Ġestas": 343,
      "al": 344,
      "ko": 345,
      "ro": 346,
      "str": 347,
      "ul": 348,
      "um": 349,
      "uti": 350,
      "vi": 351,
      "âĢ": 352,
      "Ġ3": 353,
      "ĠpoÅĿ": 354,
      "ojn": 355,
      "lef": 356,
      "telef": 357,
      "Ġbild": 358,
      "2015": 359,
      "âĢ¦": 360,
      "..": 361,
      "di": 362,
      "el": 363,
      "em": 364,
      "uz": 365,
      "vas": 366,
      "Äī": 367,
      "Ġh": 368,
      "Ġan": 369,
      "Ġkurso": 370,
      "Ġpov": 371,
      "ĠaÅŃ": 372,
      "Ġpre": 373,
      "ingv": 374,
      "telefon": 375,
      "Ġbildkarto": 376,
      "La": 377,
      "aci": 378,
      "da": 379,
      "ek": 380,
      "gi": 381,
      "gle": 382,
      "ie": 383,
      "la": 384,
      "om": 385,
      "tm": 386,
      "tu": 387,
      "ĠI": 388,
      "ĠT": 389,
      "Ġf": 390,
      "Ġr": 391,
      "Ġkun": 392,
      "Ġpli": 393,
      "Ġlingv": 394,
      "Ġkajer": 395,
      "ĠEsperanton": 396,
      "kaÅŃ": 397,
      "Ġ19": 398,
      "ĠÄĿi": 399,
      "stru": 400,
      "Ġpovas": 401,
      "''": 402,
      "Go": 403,
      "apo": 404,
      "avas": 405,
      "do": 406,
      "es": 407,
      "gr": 408,
      "ia": 409,
      "ic": 410,
      "lova": 411,
      "mi": 412,
      "ogle": 413,
      "sto": 414,
      "ter": 415,
      "us": 416,
      "ww": 417,
      "Äµ": 418,
      "ĠN": 419,
      "Ġi": 420,
      "Ġv": 421,
      "Ġuz": 422,
      "Ġkon": 423,
      "Ġkom": 424,
      "Ġlern": 425,
      "ard": 426,
      "lek": 427,
      "ĠEsperanti": 428,
      "Ġapo": 429,
      "onigi": 430,
      "ĠPli": 431,
      "Ġtrov": 432,
      "Ġpri": 433,
      "ĠÄĿin": 434,
      "Ġkiel": 435,
      "ĠSlova": 436,
      "ult": 437,
      "ĠpoÅĿtelefon": 438,
      "Ġhavas": 439,
      "ĠankaÅŃ": 440,
      "Google": 441,
      "ĠEsperantisto": 442,
      "ĠSlovaka": 443,
      ").": 444,
      "Jun": 445,
      "bro": 446,
      "go": 447,
      "hard": 448,
      "kon": 449,
      "kaj": 450,
      "nl": 451,
      "pl": 452,
      "ru": 453,
      "tp": 454,
      "tkarto": 455,
      "ub": 456,
      "Ã¡": 457,
      "Ġ4": 458,
      "ĠD": 459,
      "ĠM": 460,
      "ĠV": 461,
      "Ġj": 462,
      "Ġvi": 463,
      "ĠLa": 464,
      "ĠJun": 465,
      "Ġke": 466,
      "Ġkan": 467,
      "ers": 468,
      "anta": 469,
      "Ġal": 470,
      "Ġsur": 471,
      "ÄĿi": 472,
      "igi": 473,
      "Ġnur": 474,
      "Ġinf": 475,
      "Ġins": 476,
      "Ġinter": 477,
      "Ġkiu": 478,
      "Ġkiam": 479,
      "Ġme": 480,
      "ĠAd": 481,
      "ĠAmi": 482,
      "ajno": 483,
      "Ġ||": 484,
      "...": 485,
      "acia": 486,
      "ĠIn": 487,
      "Ġlingvo": 488,
      "Ġ199": 489,
      "strua": 490,
      "ice": 491,
      "Ġkomp": 492,
      "ĠJuna": 493,
      "ĠAmiko": 494,
      "00": 495,
      "BS": 496,
      "On": 497,
      "Por": 498,
      "Sem": 499,
      "ad": 500,
      "atr": 501,
      "aÅŃ": 502,
      "ble": 503,
      "buti": 504,
      "bonigi": 505,
      "doni": 506,
      "ed": 507,
      "ej": 508,
      "etoj": 509,
      "htm": 510,
      "id": 511,
      "iv": 512,
      "ici": 513,
      "kv": 514,
      "koj": 515,
      "kor": 516,
      "kci": 517,
      "kurso": 518,
      "konigi": 519,
      "khard": 520,
      "lar": 521,
      "lur": 522,
      "mo": 523,
      "moj": 524,
      "oli": 525,
      "okv": 526,
      "ple": 527,
      "pli": 528,
      "roj": 529,
      "sci": 530,
      "stoj": 531,
      "tan": 532,
      "tas": 533,
      "tern": 534,
      "uton": 535,
      "utm": 536,
      "vy": 537,
      "von": 538,
      "vor": 539,
      "Äį": 540,
      "Ġ\"": 541,
      "Ġ/": 542,
      "Ġ2": 543,
      "ĠE": 544,
      "Ġo": 545,
      "Ġt": 546,
      "Ġor": 547,
      "Ġil": 548,
      "Ġte": 549,
      "Ġajn": 550,
      "ĠÄī": 551,
      "Ġtelefon": 552,
      "Ġtu": 553,
      "Ġww": 554,
      "ĠGoogle": 555,
      "ĠOn": 556,
      "Ġktp": 557,
      "Ġklar": 558,
      "erojn": 559,
      "erÄī": 560,
      "onc": 561,
      "onda": 562,
      "ana": 563,
      "ando": 564,
      "Ġplur": 565,
      "Ġek": 566,
      "Ġelek": 567,
      "inaj": 568,
      "peris": 569,
      "Ġdum": 570,
      "Ġdiv": 571,
      "ari": 572,
      "aroj": 573,
      "tra": 574,
      "uro": 575,
      "uris": 576,
      "urkhard": 577,
      "Esperanto": 578,
      "lego": 579,
      "Ġaperis": 580,
      "Ġsen": 581,
      "ĠserÄī": 582,
      "Ġdek": 583,
      "tali": 584,
      "tavy": 585,
      "amo": 586,
      "ÅĿuti": 587,
      "Ġbuti": 588,
      "ĠPla": 589,
      "Ġtria": 590,
      "ĠEsperantokurso": 591,
      "iginaj": 592,
      "ĠKan": 593,
      "ĠKol": 594,
      "ĠKult": 595,
      "ĠKBS": 596,
      "Ġnun": 597,
      "ĠÄĿoj": 598,
      "ĠBK": 599,
      "ĠBurkhard": 600,
      "Ġmal": 601,
      "Ġmem": 602,
      "Ġmuz": 603,
      "olf": 604,
      "olum": 605,
      "ĠSal": 606,
      "ĠSvi": 607,
      "ĠelÅĿuti": 608,
      "Ġ300": 609,
      "ĠpoÅĿtkarto": 610,
      "Ġprelego": 611,
      "iei": 612,
      "ĠTutm": 613,
      "ĠTuris": 614,
      "Ġplibonigi": 615,
      "Ġkajeretoj": 616,
      "Äµoj": 617,
      "ĠNova": 618,
      "Ġiu": 619,
      "Ġiru": 620,
      "Ġvolum": 621,
      "Ġuzi": 622,
      "Ġlerni": 623,
      "ĠPlikonigi": 624,
      "ĠPlisci": 625,
      "Ġtrovu": 626,
      "ultaj": 627,
      "ĠpoÅĿtelefono": 628,
      "plus": 629,
      "ĠMia": 630,
      "Ġjam": 631,
      "Ġvia": 632,
      "ersaj": 633,
      "Ġinfor": 634,
      "Ġinstali": 635,
      "Ġmeto": 636,
      "ĠAdolf": 637,
      "ĠInstrua": 638,
      "Semajno": 639,
      "butiko": 640,
      "okvo": 641,
      "ternacia": 642,
      "vorto": 643,
      "Ġoriginaj": 644,
      "Ġilin": 645,
      "Ġwww": 646,
      "Ġplurf": 647,
      "Ġdiversaj": 648,
      "ĠserÄīvorto": 649,
      "ĠPlay": 650,
      "ĠKolokvo": 651,
      "ĠKulturo": 652,
      "ĠBurkhardt": 653,
      "Ġmuzi": 654,
      "ĠSaluton": 655,
      "ĠSvitavy": 656,
      "ĠTutmonda": 657,
      "ĠTurismo": 658,
      "Ġvolumon": 659,
      "ĠPlisciigi": 660,
      ",...": 661,
      ".,": 662,
      "08": 663,
      "10": 664,
      "16": 665,
      "18": 666,
      "74": 667,
      "718": 668,
      "89": 669,
      "910": 670,
      "Apo": 671,
      "EL": 672,
      "En": 673,
      "Fin": 674,
      "Ha": 675,
      "In": 676,
      "Kl": 677,
      "Kv": 678,
      "Lin": 679,
      "Lern": 680,
      "MG": 681,
      "Multaj": 682,
      "Ni": 683,
      "Pie": 684,
      "Patr": 685,
      "Poli": 686,
      "Tam": 687,
      "Tem": 688,
      "ac": 689,
      "af": 690,
      "ag": 691,
      "ah": 692,
      "ak": 693,
      "ap": 694,
      "ato": 695,
      "ata": 696,
      "aÄĿ": 697,
      "ate": 698,
      "aÅĿ": 699,
      "aÄµ": 700,
      "bon": 701,
      "bor": 702,
      "bli": 703,
      "bild": 704,
      "bÃ¡": 705,
      "broj": 706,
      "coj": 707,
      "cen": 708,
      "dan": 709,
      "das": 710,
      "dro": 711,
      "des": 712,
      "eg": 713,
      "et": 714,
      "ev": 715,
      "eti": 716,
      "eel": 717,
      "egi": 718,
      "eble": 719,
      "fici": 720,
      "gan": 721,
      "gig": 722,
      "gojn": 723,
      "gla": 724,
      "gej": 725,
      "hi": 726,
      "hon": 727,
      "hkor": 728,
      "ij": 729,
      "iz": 730,
      "ion": 731,
      "iam": 732,
      "itu": 733,
      "ibro": 734,
      "ibli": 735,
      "jov": 736,
      "ki": 737,
      "kl": 738,
      "kan": 739,
      "kas": 740,
      "kti": 741,
      "kam": 742,
      "kul": 743,
      "ktu": 744,
      "kstoj": 745,
      "lp": 746,
      "lon": 747,
      "lka": 748,
      "lando": 749,
      "me": 750,
      "mn": 751,
      "mp": 752,
      "mas": 753,
      "mar": 754,
      "mig": 755,
      "men": 756,
      "mal": 757,
      "mojn": 758,
      "no": 759,
      "nst": 760,
      "ndi": 761,
      "nÃ¡": 762,
      "nice": 763,
      "naÄµ": 764,
      "ndro": 765,
      "ote": 766,
      "otoj": 767,
      "ogr": 768,
      "olek": 769,
      "obÃ¡": 770,
      "poj": 771,
      "plek": 772,
      "pple": 773,
      "pana": 774,
      "pari": 775,
      "pag": 776,
      "ril": 777,
      "ris": 778,
      "rig": 779,
      "ren": 780,
      "rkon": 781,
      "ranta": 782,
      "rah": 783,
      "reti": 784,
      "rno": 785,
      "sek": 786,
      "skaÅŃ": 787,
      "sigi": 788,
      "skul": 789,
      "taj": 790,
      "ua": 791,
      "uj": 792,
      "uol": 793,
      "ukci": 794,
      "uple": 795,
      "uij": 796,
      "voj": 797,
      "vol": 798,
      "vanta": 799,
      "zen": 800,
      "zem": 801,
      "zad": 802,
      "¾nice": 803,
      "ÄĪ": 804,
      "ÄĽ": 805,
      "ÅĻ": 806,
      "Å¾nice": 807,
      "Ġur": 808,
      "Ġti": 809,
      "Ġta": 810,
      "Ġci": 811,
      "ĠÅĿ": 812,
      "Ġol": 813,
      "Ġtelef": 814,
      "Ġie": 815,
      "Ġ''": 816,
      "Ġgr": 817,
      "Ġ...": 818,
      "Ġ718": 819,
      "Ġ910": 820,
      "ĠFin": 821,
      "ĠHa": 822,
      "ĠLin": 823,
      "Ġgej": 824,
      "Ġkov": 825,
      "Ġkro": 826,
      "Ġkla": 827,
      "Ġkolek": 828,
      "Ġkris": 829,
      "eroj": 830,
      "erov": 831,
      "ervon": 832,
      "erlando": 833,
      "ervoj": 834,
      "onli": 835,
      "onajn": 836,
      "ongr": 837,
      "ononc": 838,
      "onvol": 839,
      "anÄī": 840,
      "anda": 841,
      "angle": 842,
      "anonc": 843,
      "ancoj": 844,
      "ankam": 845,
      "Ġpub": 846,
      "toroj": 847,
      "Ġlegi": 848,
      "Ġlibro": 849,
      "Ġeble": 850,
      "ojon": 851,
      "intra": 852,
      "inion": 853,
      "insek": 854,
      "ĠlaÅŃ": 855,
      "Ġlabor": 856,
      "Ġdor": 857,
      "Ġdis": 858,
      "Ġdatr": 859,
      "Ġdua": 860,
      "aro": 861,
      "ardi": 862,
      "arkoj": 863,
      "arÄį": 864,
      "Estas": 865,
      "trÃ¡": 866,
      "trana": 867,
      "ore": 868,
      "oru": 869,
      "uras": 870,
      "ovaj": 871,
      "ĠEsperanta": 872,
      "Ġate": 873,
      "Ġadi": 874,
      "Ġapli": 875,
      "Ġamas": 876,
      "Ġapoj": 877,
      "Ġavanta": 878,
      "libro": 879,
      "likaj": 880,
      "tigojn": 881,
      "Ġse": 882,
      "Ġsam": 883,
      "Ġsek": 884,
      "Ġstu": 885,
      "Ġsed": 886,
      "ĠsaÄĿ": 887,
      "Ġskan": 888,
      "Ġsmar": 889,
      "Ġsuple": 890,
      "Ġsonli": 891,
      "Ġsinsek": 892,
      "Ġstrana": 893,
      "Ġdevas": 894,
      "ÅŃgan": 895,
      "takti": 896,
      "ÄĿo": 897,
      "ilon": 898,
      "ilingv": 899,
      "ilmojn": 900,
      "amis": 901,
      "amplek": 902,
      "ciis": 903,
      "unul": 904,
      "unum": 905,
      "unkci": 906,
      "ÅĿas": 907,
      "Ġbil": 908,
      "Ġbal": 909,
      "Ġbici": 910,
      "Ġbonajn": 911,
      "istoj": 912,
      "ispana": 913,
      "iservon": 914,
      "kaÄµ": 915,
      "ĠPor": 916,
      "ĠPoÅĿ": 917,
      "ĠPro": 918,
      "ĠPard": 919,
      "ĠPrah": 920,
      "ĠPÅĻ": 921,
      "Ġtre": 922,
      "Ġtri": 923,
      "Ġtrajn": 924,
      "Ġtrajno": 925,
      "Ġtramo": 926,
      "Ġtraf": 927,
      "Ġprogr": 928,
      "Ġprononc": 929,
      "ĠEsperantoplus": 930,
      "igoj": 931,
      "igmoj": 932,
      "igore": 933,
      "stÄĽ": 934,
      "stancoj": 935,
      "tono": 936,
      "tonum": 937,
      "Ġ120": 938,
      "Ġ115": 939,
      "Ġ189": 940,
      "ĠKru": 941,
      "ĠKEL": 942,
      "ĠKongr": 943,
      "Ġni": 944,
      "Ġnova": 945,
      "Ġnum": 946,
      "Ġnaci": 947,
      "Ġnacia": 948,
      "Ġnac": 949,
      "Ġinstr": 950,
      "Ġinstru": 951,
      "Ġkies": 952,
      "ĠBern": 953,
      "ĠBal": 954,
      "ĠBibli": 955,
      "ĠBrno": 956,
      "ĠBuij": 957,
      "ĠBonvol": 958,
      "Ġmultaj": 959,
      "2016": 960,
      "ĠAktu": 961,
      "ĠAndro": 962,
      "ĠApple": 963,
      "ĠStrÃ¡": 964,
      "eno": 965,
      "Ġ(âĢ¦": 966,
      "Ġeldoni": 967,
      "ingo": 968,
      "ingtono": 969,
      "rogr": 970,
      "strate": 971,
      "ulinion": 972,
      "utilp": 973,
      "viter": 974,
      "ĠpoÅĿtm": 975,
      "Ġbildojn": 976,
      "diti": 977,
      "ell": 978,
      "Äīar": 979,
      "Ġhom": 980,
      "Ġhispana": 981,
      "Ġankor": 982,
      "Ġangla": 983,
      "Ġkursolibro": 984,
      "Ġpovu": 985,
      "ĠaÅŃdi": 986,
      "ĠaÅŃskul": 987,
      "ĠpreÄĿi": 988,
      "Ġprepari": 989,
      "ĠpreskaÅŃ": 990,
      "Ġprezen": 991,
      "acile": 992,
      "daÅŃ": 993,
      "ekta": 994,
      "ekova": 995,
      "ĠIli": 996,
      "ĠIMG": 997,
      "Ġfari": 998,
      "Ġfotoj": 999,
      "Ġfervoj": 1000,
      "Ġfilmojn": 1001,
      "Ġfacile": 1002,
      "Ġrice": 1003,
      "Ġrap": 1004,
      "Ġreel": 1005,
      "Ġrigore": 1006,
      "Ġrekta": 1007,
      "Ġkune": 1008,
      "Ġpliaj": 1009,
      "Ġpliamplek": 1010,
      "Ġlingvan": 1011,
      "Ġlingvoj": 1012,
      "Ġkajero": 1013,
      "Ġkajeroj": 1014,
      "Ġkajerojn": 1015,
      "Ġ1908": 1016,
      "Ġ1974": 1017,
      "struej": 1018,
      "apoplus": 1019,
      "esa": 1020,
      "ichkor": 1021,
      "miÄĿi": 1022,
      "ĠNed": 1023,
      "ĠNovaj": 1024,
      "Ġvet": 1025,
      "Ġvojon": 1026,
      "Ġuzo": 1027,
      "Ġuzis": 1028,
      "Ġkonstrua": 1029,
      "Ġkonata": 1030,
      "Ġkontoroj": 1031,
      "Ġkonstruej": 1032,
      "Ġkomunum": 1033,
      "Ġlernoli": 1034,
      "Ġlernilon": 1035,
      "Ġtrovi": 1036,
      "Ġtrovus": 1037,
      "Ġpririg": 1038,
      "ĠpoÅĿtelefonon": 1039,
      "ĠpoÅĿtelefonoj": 1040,
      "kontakti": 1041,
      "nlando": 1042,
      "plerojn": 1043,
      "tphon": 1044,
      "ubo": 1045,
      "ubice": 1046,
      "ĠDek": 1047,
      "ĠDuol": 1048,
      "ĠDiservon": 1049,
      "ĠMarÄį": 1050,
      "ĠVaÅĿ": 1051,
      "ĠViz": 1052,
      "ĠVintra": 1053,
      "Ġjaroj": 1054,
      "Ġvidas": 1055,
      "Ġkanti": 1056,
      "Ġkantoj": 1057,
      "Ġkantonum": 1058,
      "antaÅŃ": 1059,
      "Ġsurstrate": 1060,
      "ĠinfanÄī": 1061,
      "Ġinstigojn": 1062,
      "Ġinterreti": 1063,
      "Ġkiuj": 1064,
      "Ġmediti": 1065,
      "ĠAdoru": 1066,
      "ĠInternacia": 1067,
      "Ġ1990": 1068,
      "Ġ1995": 1069,
      "Ġ1998": 1070,
      "Ġkompak": 1071,
      "Ġkompren": 1072,
      "Ġkomputilp": 1073,
      "adon": 1074,
      "donitaj": 1075,
      "idon": 1076,
      "tanaj": 1077,
      "tante": 1078,
      "Äįka": 1079,
      "ĠEichkor": 1080,
      "Ġofici": 1081,
      "Ġtviter": 1082,
      "Ġtekstoj": 1083,
      "Ġtemp": 1084,
      "ĠÄīie": 1085,
      "ĠÄīiam": 1086,
      "Ġtelefono": 1087,
      "Ġtelefonoj": 1088,
      "Ġtuj": 1089,
      "ĠtuÅĿas": 1090,
      "ĠOni": 1091,
      "ĠOndo": 1092,
      "Ġklaran": 1093,
      "Ġklarigoj": 1094,
      "Ġekzem": 1095,
      "Ġekkontakti": 1096,
      "Ġelekti": 1097,
      "Ġelektra": 1098,
      "Ġsenpag": 1099,
      "Ġbutik": 1100,
      "Ġbutikoj": 1101,
      "ĠKantoj": 1102,
      "ĠKantante": 1103,
      "ĠÄĿoje": 1104,
      "ĠÄĿojus": 1105,
      "Ġmalpli": 1106,
      "ĠmalantaÅŃ": 1107,
      "Ġinformoj": 1108,
      "ĠinformiÄĿi": 1109,
      "Ġmetodo": 1110,
      "Ġmetodan": 1111,
      "Ġplurfukci": 1112,
      "Ġplurfunkci": 1113,
      "Ġmuzikon": 1114,
      "Ġmuziki": 1115,
      "Internacia": 1116,
      "Klubo": 1117,
      "Kvankam": 1118,
      "Lerni": 1119,
      "Piet": 1120,
      "PoliÄįka": 1121,
      "Tamen": 1122,
      "Temas": 1123,
      "bildkarto": 1124,
      "cenigmoj": 1125,
      "deseg": 1126,
      "eveno": 1127,
      "gigo": 1128,
      "himn": 1129,
      "klo": 1130,
      "longigo": 1131,
      "migranta": 1132,
      "mento": 1133,
      "mallongigo": 1134,
      "nsters": 1135,
      "naÄµojn": 1136,
      "oteko": 1137,
      "obÃ¡lka": 1138,
      "rilo": 1139,
      "rkonstancoj": 1140,
      "sigita": 1141,
      "zadnÃ¡": 1142,
      "ÄĪu": 1143,
      "Ġurbon": 1144,
      "Ġtiuj": 1145,
      "ĠtaÅŃgan": 1146,
      "Ġcirkonstancoj": 1147,
      "ĠÅĿato": 1148,
      "Ġtelefoni": 1149,
      "Ġgranda": 1150,
      "Ġ7181": 1151,
      "ĠFinnlando": 1152,
      "ĠHago": 1153,
      "ĠLinda": 1154,
      "Ġgejunul": 1155,
      "Ġkovrilo": 1156,
      "Ġkrome": 1157,
      "Ġklakas": 1158,
      "Ġkolekto": 1159,
      "Ġkristanaj": 1160,
      "anonco": 1161,
      "Ġpublikaj": 1162,
      "Ġlaboristoj": 1163,
      "Ġdorso": 1164,
      "Ġdisko": 1165,
      "Ġdatreveno": 1166,
      "Ġatendi": 1167,
      "Ġadiciis": 1168,
      "ĠaplikaÄµ": 1169,
      "Ġamase": 1170,
      "ĠavantaÄĿo": 1171,
      "Ġsame": 1172,
      "Ġsekvas": 1173,
      "Ġstudi": 1174,
      "ĠsaÄĿaj": 1175,
      "Ġskani": 1176,
      "Ġsmartphon": 1177,
      "Ġsuplemento": 1178,
      "Ġsonlibroj": 1179,
      "Ġsinsekvon": 1180,
      "ilingvaj": 1181,
      "amisto": 1182,
      "ĠbaldaÅŃ": 1183,
      "Ġbiciklo": 1184,
      "ĠPoÅĿtkarto": 1185,
      "ĠProstÄĽ": 1186,
      "ĠPardubice": 1187,
      "ĠPraha": 1188,
      "ĠPÅĻerov": 1189,
      "Ġtrajnoj": 1190,
      "Ġtrafajn": 1191,
      "Ġprogramisto": 1192,
      "Ġprononcadon": 1193,
      "ĠKrucenigmoj": 1194,
      "ĠKELI": 1195,
      "ĠKongresa": 1196,
      "ĠnovaÄµoj": 1197,
      "Ġnumerojn": 1198,
      "Ġnaciaj": 1199,
      "Ġnacilingvaj": 1200,
      "Ġinstrulinion": 1201,
      "Ġinstruajn": 1202,
      "ĠBernhard": 1203,
      "ĠBalta": 1204,
      "ĠBiblioteko": 1205,
      "ĠBuijnsters": 1206,
      "ĠBonvolu": 1207,
      "ĠAktuell": 1208,
      "ĠAndroid": 1209,
      "ĠStrÃ¡Å¾nice": 1210,
      "Ġeldonita": 1211,
      "rogramo": 1212,
      "ĠpoÅĿtmarkoj": 1213,
      "Ġhomoj": 1214,
      "ĠankoraÅŃ": 1215,
      "ĠaÅŃskulti": 1216,
      "Ġprezentas": 1217,
      "Ġfotojn": 1218,
      "Ġfervojo": 1219,
      "Ġricevi": 1220,
      "Ġrapidon": 1221,
      "Ġreeldonitaj": 1222,
      "Ġpliampleksigita": 1223,
      "ĠNederlando": 1224,
      "Ġveturas": 1225,
      "ĠkonstruaÄµoj": 1226,
      "Ġkonstruejoj": 1227,
      "Ġkomunumoj": 1228,
      "Ġlernolibro": 1229,
      "Ġpririgardi": 1230,
      "ĠDuolingo": 1231,
      "ĠMarÄįekova": 1232,
      "ĠVaÅĿingtono": 1233,
      "ĠVizitu": 1234,
      "Ġkantonumeroj": 1235,
      "ĠinfanÄīaroj": 1236,
      "Ġkompakta": 1237,
      "Ġkompreneble": 1238,
      "Ġkomputilprogramo": 1239,
      "ĠEichkorn": 1240,
      "Ġoficistoj": 1241,
      "Ġtviteri": 1242,
      "Ġtekstojn": 1243,
      "Ġtempon": 1244,
      "Ġekzemplerojn": 1245,
      "ĠekkontaktiÄĿi": 1246,
      "Ġsenpagaj": 1247,
      "Ġplurfukcian": 1248,
      "Ġplurfunkciaj": 1249,
      "desegnaÄµojn": 1250,
      "himnaro": 1251,
      "Ġgejunuloj": 1252,
      "ĠaplikaÄµo": 1253,
      "Ġsmartphones": 1254,
      "ĠProstÄĽjov": 1255
    },
    "merges": [
      "Ġ k",
      "e r",
      "o n",
      "a n",
      "Ġ p",
      "a j",
      "t o",
      "Ġ l",
      "Ġ e",
      "o j",
      "i n",
      "Ġl a",
      "a s",
      "p er",
      "Ġ d",
      "a r",
      "E s",
      "t r",
      "Ġk aj",
      "o r",
      "u r",
      "per an",
      "Es peran",
      "l e",
      "o v",
      "Ġ Esperan",
      "Ġ a",
      "l i",
      "t i",
      "Ġ s",
      "Ġd e",
      "Å Ń",
      "t a",
      "Ä Ŀ",
      "on i",
      "i l",
      "Ġe n",
      "a m",
      "c i",
      "t e",
      "u n",
      "Å Ŀ",
      "Ġ b",
      "i s",
      "k a",
      "Ġ P",
      "Ġ tr",
      "Ġp r",
      "Ġp er",
      "ĠEsperan to",
      "i g",
      "s t",
      "t on",
      "Ġ 1",
      "Ġ K",
      "Ġ n",
      "Ġ in",
      "Ġ ÄĿ",
      "Ġk i",
      "k ar",
      "Ġ B",
      "Ġ m",
      "kar to",
      "2 0",
      "o l",
      "p o",
      "s o",
      "Ġ A",
      "Ġ S",
      "Ġ oni",
      "Ġp or",
      "aj n",
      "1 5",
      "e n",
      "o ÅĿ",
      "Ġ (",
      "Ġ -",
      "Ġ |",
      "er n",
      "to j",
      "Ġe l",
      "Ġe st",
      "in g",
      "ur so",
      "ov a",
      "il d",
      "Ġest as",
      "a l",
      "k o",
      "r o",
      "s tr",
      "u l",
      "u m",
      "u ti",
      "v i",
      "â Ģ",
      "Ġ 3",
      "Ġp oÅĿ",
      "oj n",
      "le f",
      "te lef",
      "Ġb ild",
      "20 15",
      "âĢ ¦",
      ". .",
      "d i",
      "e l",
      "e m",
      "u z",
      "v as",
      "Ä ī",
      "Ġ h",
      "Ġ an",
      "Ġk urso",
      "Ġp ov",
      "Ġa ÅŃ",
      "Ġpr e",
      "ing v",
      "telef on",
      "Ġbild karto",
      "L a",
      "a ci",
      "d a",
      "e k",
      "g i",
      "g le",
      "i e",
      "l a",
      "o m",
      "t m",
      "t u",
      "Ġ I",
      "Ġ T",
      "Ġ f",
      "Ġ r",
      "Ġk un",
      "Ġp li",
      "Ġl ingv",
      "Ġkaj er",
      "ĠEsperan ton",
      "ka ÅŃ",
      "Ġ1 9",
      "ĠÄĿ i",
      "str u",
      "Ġpov as",
      "' '",
      "G o",
      "a po",
      "a vas",
      "d o",
      "e s",
      "g r",
      "i a",
      "i c",
      "l ova",
      "m i",
      "o gle",
      "s to",
      "t er",
      "u s",
      "w w",
      "Ä µ",
      "Ġ N",
      "Ġ i",
      "Ġ v",
      "Ġ uz",
      "Ġk on",
      "Ġk om",
      "Ġl ern",
      "ar d",
      "le k",
      "ĠEsperan ti",
      "Ġa po",
      "oni gi",
      "ĠP li",
      "Ġtr ov",
      "Ġpr i",
      "ĠÄĿ in",
      "Ġki el",
      "ĠS lova",
      "ul t",
      "ĠpoÅĿ telefon",
      "Ġh avas",
      "Ġan kaÅŃ",
      "Go ogle",
      "ĠEsperanti sto",
      "ĠSlova ka",
      ") .",
      "J un",
      "b ro",
      "g o",
      "h ard",
      "k on",
      "k aj",
      "n l",
      "p l",
      "r u",
      "t p",
      "t karto",
      "u b",
      "Ã ¡",
      "Ġ 4",
      "Ġ D",
      "Ġ M",
      "Ġ V",
      "Ġ j",
      "Ġ vi",
      "Ġ La",
      "Ġ Jun",
      "Ġk e",
      "Ġk an",
      "er s",
      "an ta",
      "Ġa l",
      "Ġs ur",
      "ÄĿ i",
      "ig i",
      "Ġn ur",
      "Ġin f",
      "Ġin s",
      "Ġin ter",
      "Ġki u",
      "Ġki am",
      "Ġm e",
      "ĠA d",
      "ĠA mi",
      "ajn o",
      "Ġ| |",
      ".. .",
      "aci a",
      "ĠI n",
      "Ġlingv o",
      "Ġ19 9",
      "stru a",
      "ic e",
      "Ġkom p",
      "ĠJun a",
      "ĠAmi ko",
      "0 0",
      "B S",
      "O n",
      "P or",
      "S em",
      "a d",
      "a tr",
      "a ÅŃ",
      "b le",
      "b uti",
      "b onigi",
      "d oni",
      "e d",
      "e j",
      "e toj",
      "h tm",
      "i d",
      "i v",
      "i ci",
      "k v",
      "k oj",
      "k or",
      "k ci",
      "k urso",
      "k onigi",
      "k hard",
      "l ar",
      "l ur",
      "m o",
      "m oj",
      "o li",
      "o kv",
      "p le",
      "p li",
      "r oj",
      "s ci",
      "s toj",
      "t an",
      "t as",
      "t ern",
      "u ton",
      "u tm",
      "v y",
      "v on",
      "v or",
      "Ä į",
      "Ġ \"",
      "Ġ /",
      "Ġ 2",
      "Ġ E",
      "Ġ o",
      "Ġ t",
      "Ġ or",
      "Ġ il",
      "Ġ te",
      "Ġ ajn",
      "Ġ Äī",
      "Ġ telefon",
      "Ġ tu",
      "Ġ ww",
      "Ġ Google",
      "Ġ On",
      "Ġk tp",
      "Ġk lar",
      "er ojn",
      "er Äī",
      "on c",
      "on da",
      "an a",
      "an do",
      "Ġp lur",
      "Ġe k",
      "Ġe lek",
      "in aj",
      "per is",
      "Ġd um",
      "Ġd iv",
      "ar i",
      "ar oj",
      "tr a",
      "ur o",
      "ur is",
      "ur khard",
      "Esperan to",
      "le go",
      "Ġa peris",
      "Ġs en",
      "Ġs erÄī",
      "Ġde k",
      "ta li",
      "ta vy",
      "am o",
      "ÅĿ uti",
      "Ġb uti",
      "ĠP la",
      "Ġtr ia",
      "ĠEsperanto kurso",
      "ig inaj",
      "ĠK an",
      "ĠK ol",
      "ĠK ult",
      "ĠK BS",
      "Ġn un",
      "ĠÄĿ oj",
      "ĠB K",
      "ĠB urkhard",
      "Ġm al",
      "Ġm em",
      "Ġm uz",
      "ol f",
      "ol um",
      "ĠS al",
      "ĠS vi",
      "Ġel ÅĿuti",
      "Ġ3 00",
      "ĠpoÅĿ tkarto",
      "Ġpre lego",
      "ie i",
      "ĠT utm",
      "ĠT uris",
      "Ġpli bonigi",
      "Ġkajer etoj",
      "Äµ oj",
      "ĠN ova",
      "Ġi u",
      "Ġi ru",
      "Ġv olum",
      "Ġuz i",
      "Ġlern i",
      "ĠPli konigi",
      "ĠPli sci",
      "Ġtrov u",
      "ult aj",
      "ĠpoÅĿtelefon o",
      "pl us",
      "ĠM ia",
      "Ġj am",
      "Ġvi a",
      "ers aj",
      "Ġinf or",
      "Ġins tali",
      "Ġme to",
      "ĠAd olf",
      "ĠIn strua",
      "Sem ajno",
      "buti ko",
      "okv o",
      "tern acia",
      "vor to",
      "Ġor iginaj",
      "Ġil in",
      "Ġww w",
      "Ġplur f",
      "Ġdiv ersaj",
      "ĠserÄī vorto",
      "ĠPla y",
      "ĠKol okvo",
      "ĠKult uro",
      "ĠBurkhard t",
      "Ġmuz i",
      "ĠSal uton",
      "ĠSvi tavy",
      "ĠTutm onda",
      "ĠTuris mo",
      "Ġvolum on",
      "ĠPlisci igi",
      ", ...",
      ". ,",
      "0 8",
      "1 0",
      "1 6",
      "1 8",
      "7 4",
      "7 18",
      "8 9",
      "9 10",
      "A po",
      "E L",
      "E n",
      "F in",
      "H a",
      "I n",
      "K l",
      "K v",
      "L in",
      "L ern",
      "M G",
      "M ultaj",
      "N i",
      "P ie",
      "P atr",
      "P oli",
      "T am",
      "T em",
      "a c",
      "a f",
      "a g",
      "a h",
      "a k",
      "a p",
      "a to",
      "a ta",
      "a ÄĿ",
      "a te",
      "a ÅĿ",
      "a Äµ",
      "b on",
      "b or",
      "b li",
      "b ild",
      "b Ã¡",
      "b roj",
      "c oj",
      "c en",
      "d an",
      "d as",
      "d ro",
      "d es",
      "e g",
      "e t",
      "e v",
      "e ti",
      "e el",
      "e gi",
      "e ble",
      "f ici",
      "g an",
      "g ig",
      "g ojn",
      "g la",
      "g ej",
      "h i",
      "h on",
      "h kor",
      "i j",
      "i z",
      "i on",
      "i am",
      "i tu",
      "i bro",
      "i bli",
      "j ov",
      "k i",
      "k l",
      "k an",
      "k as",
      "k ti",
      "k am",
      "k ul",
      "k tu",
      "k stoj",
      "l p",
      "l on",
      "l ka",
      "l ando",
      "m e",
      "m n",
      "m p",
      "m as",
      "m ar",
      "m ig",
      "m en",
      "m al",
      "m ojn",
      "n o",
      "n st",
      "n di",
      "n Ã¡",
      "n ice",
      "n aÄµ",
      "n dro",
      "o te",
      "o toj",
      "o gr",
      "o lek",
      "o bÃ¡",
      "p oj",
      "p lek",
      "p ple",
      "p ana",
      "p ari",
      "p ag",
      "r il",
      "r is",
      "r ig",
      "r en",
      "r kon",
      "r anta",
      "r ah",
      "r eti",
      "r no",
      "s ek",
      "s kaÅŃ",
      "s igi",
      "s kul",
      "t aj",
      "u a",
      "u j",
      "u ol",
      "u kci",
      "u ple",
      "u ij",
      "v oj",
      "v ol",
      "v anta",
      "z en",
      "z em",
      "z ad",
      "¾ nice",
      "Ä Ī",
      "Ä Ľ",
      "Å Ļ",
      "Å ¾nice",
      "Ġ ur",
      "Ġ ti",
      "Ġ ta",
      "Ġ ci",
      "Ġ ÅĿ",
      "Ġ ol",
      "Ġ telef",
      "Ġ ie",
      "Ġ ''",
      "Ġ gr",
      "Ġ ...",
      "Ġ 718",
      "Ġ 910",
      "Ġ Fin",
      "Ġ Ha",
      "Ġ Lin",
      "Ġ gej",
      "Ġk ov",
      "Ġk ro",
      "Ġk la",
      "Ġk olek",
      "Ġk ris",
      "er oj",
      "er ov",
      "er von",
      "er lando",
      "er voj",
      "on li",
      "on ajn",
      "on gr",
      "on onc",
      "on vol",
      "an Äī",
      "an da",
      "an gle",
      "an onc",
      "an coj",
      "an kam",
      "Ġp ub",
      "to roj",
      "Ġl egi",
      "Ġl ibro",
      "Ġe ble",
      "oj on",
      "in tra",
      "in ion",
      "in sek",
      "Ġla ÅŃ",
      "Ġla bor",
      "Ġd or",
      "Ġd is",
      "Ġd atr",
      "Ġd ua",
      "ar o",
      "ar di",
      "ar koj",
      "ar Äį",
      "Es tas",
      "tr Ã¡",
      "tr ana",
      "or e",
      "or u",
      "ur as",
      "ov aj",
      "ĠEsperan ta",
      "Ġa te",
      "Ġa di",
      "Ġa pli",
      "Ġa mas",
      "Ġa poj",
      "Ġa vanta",
      "li bro",
      "li kaj",
      "ti gojn",
      "Ġs e",
      "Ġs am",
      "Ġs ek",
      "Ġs tu",
      "Ġs ed",
      "Ġs aÄĿ",
      "Ġs kan",
      "Ġs mar",
      "Ġs uple",
      "Ġs onli",
      "Ġs insek",
      "Ġs trana",
      "Ġde vas",
      "ÅŃ gan",
      "ta kti",
      "ÄĿ o",
      "il on",
      "il ingv",
      "il mojn",
      "am is",
      "am plek",
      "ci is",
      "un ul",
      "un um",
      "un kci",
      "ÅĿ as",
      "Ġb il",
      "Ġb al",
      "Ġb ici",
      "Ġb onajn",
      "is toj",
      "is pana",
      "is ervon",
      "ka Äµ",
      "ĠP or",
      "ĠP oÅĿ",
      "ĠP ro",
      "ĠP ard",
      "ĠP rah",
      "ĠP ÅĻ",
      "Ġtr e",
      "Ġtr i",
      "Ġtr ajn",
      "Ġtr ajno",
      "Ġtr amo",
      "Ġtr af",
      "Ġpr ogr",
      "Ġpr ononc",
      "ĠEsperanto plus",
      "ig oj",
      "ig moj",
      "ig ore",
      "st ÄĽ",
      "st ancoj",
      "ton o",
      "ton um",
      "Ġ1 20",
      "Ġ1 15",
      "Ġ1 89",
      "ĠK ru",
      "ĠK EL",
      "ĠK ongr",
      "Ġn i",
      "Ġn ova",
      "Ġn um",
      "Ġn aci",
      "Ġn acia",
      "Ġn ac",
      "Ġin str",
      "Ġin stru",
      "Ġki es",
      "ĠB ern",
      "ĠB al",
      "ĠB ibli",
      "ĠB rno",
      "ĠB uij",
      "ĠB onvol",
      "Ġm ultaj",
      "20 16",
      "ĠA ktu",
      "ĠA ndro",
      "ĠA pple",
      "ĠS trÃ¡",
      "en o",
      "Ġ( âĢ¦",
      "Ġel doni",
      "ing o",
      "ing tono",
      "ro gr",
      "str ate",
      "ul inion",
      "uti lp",
      "vi ter",
      "ĠpoÅĿ tm",
      "Ġbild ojn",
      "di ti",
      "el l",
      "Äī ar",
      "Ġh om",
      "Ġh ispana",
      "Ġan kor",
      "Ġan gla",
      "Ġkurso libro",
      "Ġpov u",
      "ĠaÅŃ di",
      "ĠaÅŃ skul",
      "Ġpre ÄĿi",
      "Ġpre pari",
      "Ġpre skaÅŃ",
      "Ġpre zen",
      "aci le",
      "da ÅŃ",
      "ek ta",
      "ek ova",
      "ĠI li",
      "ĠI MG",
      "Ġf ari",
      "Ġf otoj",
      "Ġf ervoj",
      "Ġf ilmojn",
      "Ġf acile",
      "Ġr ice",
      "Ġr ap",
      "Ġr eel",
      "Ġr igore",
      "Ġr ekta",
      "Ġkun e",
      "Ġpli aj",
      "Ġpli amplek",
      "Ġlingv an",
      "Ġlingv oj",
      "Ġkajer o",
      "Ġkajer oj",
      "Ġkajer ojn",
      "Ġ19 08",
      "Ġ19 74",
      "stru ej",
      "apo plus",
      "es a",
      "ic hkor",
      "mi ÄĿi",
      "ĠN ed",
      "ĠN ovaj",
      "Ġv et",
      "Ġv ojon",
      "Ġuz o",
      "Ġuz is",
      "Ġkon strua",
      "Ġkon ata",
      "Ġkon toroj",
      "Ġkon struej",
      "Ġkom unum",
      "Ġlern oli",
      "Ġlern ilon",
      "Ġtrov i",
      "Ġtrov us",
      "Ġpri rig",
      "ĠpoÅĿtelefon on",
      "ĠpoÅĿtelefon oj",
      "kon takti",
      "nl ando",
      "pl erojn",
      "tp hon",
      "ub o",
      "ub ice",
      "ĠD ek",
      "ĠD uol",
      "ĠD iservon",
      "ĠM arÄį",
      "ĠV aÅĿ",
      "ĠV iz",
      "ĠV intra",
      "Ġj aroj",
      "Ġvi das",
      "Ġkan ti",
      "Ġkan toj",
      "Ġkan tonum",
      "anta ÅŃ",
      "Ġsur strate",
      "Ġinf anÄī",
      "Ġins tigojn",
      "Ġinter reti",
      "Ġkiu j",
      "Ġme diti",
      "ĠAd oru",
      "ĠIn ternacia",
      "Ġ199 0",
      "Ġ199 5",
      "Ġ199 8",
      "Ġkomp ak",
      "Ġkomp ren",
      "Ġkomp utilp",
      "ad on",
      "doni taj",
      "id on",
      "tan aj",
      "tan te",
      "Äį ka",
      "ĠE ichkor",
      "Ġo fici",
      "Ġt viter",
      "Ġte kstoj",
      "Ġte mp",
      "ĠÄī ie",
      "ĠÄī iam",
      "Ġtelefon o",
      "Ġtelefon oj",
      "Ġtu j",
      "Ġtu ÅĿas",
      "ĠOn i",
      "ĠOn do",
      "Ġklar an",
      "Ġklar igoj",
      "Ġek zem",
      "Ġek kontakti",
      "Ġelek ti",
      "Ġelek tra",
      "Ġsen pag",
      "Ġbuti k",
      "Ġbuti koj",
      "ĠKan toj",
      "ĠKan tante",
      "ĠÄĿoj e",
      "ĠÄĿoj us",
      "Ġmal pli",
      "Ġmal antaÅŃ",
      "Ġinfor moj",
      "Ġinfor miÄĿi",
      "Ġmeto do",
      "Ġmeto dan",
      "Ġplurf ukci",
      "Ġplurf unkci",
      "Ġmuzi kon",
      "Ġmuzi ki",
      "In ternacia",
      "Kl ubo",
      "Kv ankam",
      "Lern i",
      "Pie t",
      "Poli Äįka",
      "Tam en",
      "Tem as",
      "bild karto",
      "cen igmoj",
      "des eg",
      "ev eno",
      "gig o",
      "hi mn",
      "kl o",
      "lon gigo",
      "mig ranta",
      "men to",
      "mal longigo",
      "nst ers",
      "naÄµ ojn",
      "ote ko",
      "obÃ¡ lka",
      "ril o",
      "rkon stancoj",
      "sigi ta",
      "zad nÃ¡",
      "ÄĪ u",
      "Ġur bon",
      "Ġti uj",
      "Ġta ÅŃgan",
      "Ġci rkonstancoj",
      "ĠÅĿ ato",
      "Ġtelef oni",
      "Ġgr anda",
      "Ġ718 1",
      "ĠFin nlando",
      "ĠHa go",
      "ĠLin da",
      "Ġgej unul",
      "Ġkov rilo",
      "Ġkro me",
      "Ġkla kas",
      "Ġkolek to",
      "Ġkris tanaj",
      "anonc o",
      "Ġpub likaj",
      "Ġlabor istoj",
      "Ġdor so",
      "Ġdis ko",
      "Ġdatr eveno",
      "Ġate ndi",
      "Ġadi ciis",
      "Ġapli kaÄµ",
      "Ġamas e",
      "Ġavanta ÄĿo",
      "Ġsam e",
      "Ġsek vas",
      "Ġstu di",
      "ĠsaÄĿ aj",
      "Ġskan i",
      "Ġsmar tphon",
      "Ġsuple mento",
      "Ġsonli broj",
      "Ġsinsek von",
      "ilingv aj",
      "amis to",
      "Ġbal daÅŃ",
      "Ġbici klo",
      "ĠPoÅĿ tkarto",
      "ĠPro stÄĽ",
      "ĠPard ubice",
      "ĠPrah a",
      "ĠPÅĻ erov",
      "Ġtrajn oj",
      "Ġtraf ajn",
      "Ġprogr amisto",
      "Ġprononc adon",
      "ĠKru cenigmoj",
      "ĠKEL I",
      "ĠKongr esa",
      "Ġnova Äµoj",
      "Ġnum erojn",
      "Ġnaci aj",
      "Ġnac ilingvaj",
      "Ġinstr ulinion",
      "Ġinstru ajn",
      "ĠBern hard",
      "ĠBal ta",
      "ĠBibli oteko",
      "ĠBuij nsters",
      "ĠBonvol u",
      "ĠAktu ell",
      "ĠAndro id",
      "ĠStrÃ¡ Å¾nice",
      "Ġeldoni ta",
      "rogr amo",
      "ĠpoÅĿtm arkoj",
      "Ġhom oj",
      "Ġankor aÅŃ",
      "ĠaÅŃskul ti",
      "Ġprezen tas",
      "Ġfotoj n",
      "Ġfervoj o",
      "Ġrice vi",
      "Ġrap idon",
      "Ġreel donitaj",
      "Ġpliamplek sigita",
      "ĠNed erlando",
      "Ġvet uras",
      "Ġkonstrua Äµoj",
      "Ġkonstruej oj",
      "Ġkomunum oj",
      "Ġlernoli bro",
      "Ġpririg ardi",
      "ĠDuol ingo",
      "ĠMarÄį ekova",
      "ĠVaÅĿ ingtono",
      "ĠViz itu",
      "Ġkantonum eroj",
      "ĠinfanÄī aroj",
      "Ġkompak ta",
      "Ġkompren eble",
      "Ġkomputilp rogramo",
      "ĠEichkor n",
      "Ġofici stoj",
      "Ġtviter i",
      "Ġtekstoj n",
      "Ġtemp on",
      "Ġekzem plerojn",
      "Ġekkontakti ÄĿi",
      "Ġsenpag aj",
      "Ġplurfukci an",
      "Ġplurfunkci aj",
      "deseg naÄµojn",
      "himn aro",
      "Ġgejunul oj",
      "ĠaplikaÄµ o",
      "Ġsmartphon es",
      "ĠProstÄĽ jov"
    ]
  }
}